
[General]
Product=HP Unified Functional Testing
Version=11.50
Total=35
Title=管理员操作测试 [Res3]
OSVersion=999
TestLocation=C:\Users\lenovo\Documents\Unified Functional Testing\管理员操作测试
TestOnHost=LAPTOP-0JH0O2IK
GlobalIteration=1000
QCServer=
QCProject=
